@extends('layouts.outside')
@section('content')
    <div id="login" class="container-fluid">
        <div id="login-info" class="row justify-content-center text-center">
            <div class="col-lg-6">
                <img width="250" src="{{ asset('img/logo-w.png') }}">

                <h2 style="margin: 50px">Политика конфиденциальности<br>Политика обработки персональных данных</h2>
            </div>
        </div>
        <div class="row justify-content-center">
            <div class="col-lg-6">
                <p>Политика конфиденциальности/Политика обработки данных (далее — Политика) действует в отношении всей информации, которую ИП «Бабинец» (далее по тексту – Компания, ОГРН 313028000021371, ИНН: 026809219093, адрес регистрации: Республика Башкортостан, индекс 453120, г. Стерлитамак, улица Комарова, д. 12, квартира 20 ), может получить о Пользователе во время использования им Вебсайта («Сервиса»), и в ходе исполнения Компанией любых соглашений и договоров с Пользователем.</p><br>
                <p>Использование Сервисов Компании означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов.</p><br>
                <h5 class="text-center">1.Общие положения</h5><br>
                <p>1.1 Настоящая Политика размещена и/или доступна в Интернет по адресу:  http://leads.likedengi.ru/</p><br>
                <p>1.2 Перед тем как начать использование Сервисов Компании, Пользователь обязан ознакомиться с настоящей Политикой конфиденциальности.</p><br>
                <p>1.3 Использование Сервисов Компании (в том числе Регистрация в сервисе, нажатие кнопки “даю согласие на обработку персональных данных” или аналогичной, что по смыслу ст.ст. 435 и 438 Гражданского кодекса РФ является принятием (акцептом) данной Политики) означает безоговорочное согласие Пользователя с указанными в настоящей Политике условиями обработки его персональной информации и получение файлов cookie; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сервисов.</p><br>
                <p>1.4 Заключая Соглашение Пользователь дает бессрочное безотзывное письменное согласие на любые способы обработки своих персональных данных, включая любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, в том числе сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение данных.</p><br>
                <p>1.5 Обработка персональных данных Пользователя осуществляется с соблюдением федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных» и иных нормативно-правовых актов, регулирующих защиту персональных данных.</p><br>
                <p>1.6 Персональные данные Пользователя, касающиеся расовой принадлежности, политических взглядов, религиозных и философских убеждений, состояния здоровья, интимной жизни не получаются и не обрабатываются.</p><br>
                <p>1.7. Исходя из пункта 5 части 1 статьи 6 Федерального закона Российской Федерации «О персональных данных», обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</p><br>
                <h5 class="text-center">2.Персональная информация Пользователей, которую обрабатывает Компания</h5><br>
                <p>2.1. Используя Сервис, Компания в автоматическом режиме собирает информацию о Пользователях, строго соблюдая и следуя принципам Политики. Пользователь соглашается, что Администрацией может обрабатывать несколько видов информации: </p><br>
                <p>2.1.1. Персональную информация, в том числе ту, которую Пользователь сделал общедоступной неограниченному кругу лиц при регистрации на сайтах социальных сетей. Объем информация предоставляется Пользователем на его усмотрение с учетом настроек социальных медиаплатформ: </p><br>
                <p>информацию, опубликованную на ваших страницах и в группах, информацию опубликации контента: комментарии, аудио и видеозаписи или фотографии;</p><br>
                <p>идентификационный номер пользователя, который связан с общедоступной информацией;</p><br>
                <p>имя и фамилия; </p><br>
                <p>номер телефона;</p><br>
                <p>адрес электронной почты (логин);</p><br>
                <p>физическое местоположение;</p><br>
                <p>дата рождения, пол;</p><br>
                <p>другую общедоступную информацию.</p><br>
                <p>2.1.2. Статическая и прочая обезличенная аналитическая информация, которая автоматически передается Сервису в процессе использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сервису, адреса запрашиваемых страниц и иная подобная информация. Также данные, идентифицирующие мобильное устройство Пользователя, его специфические настройки и характеристики, информацию о широте/долготе.</p><br>
                <h5 class="text-center">3. Цели обработки</h5><br>
                <p>3.1 Персональная информация будет использована Компанией исключительно в следующих целях: </p><br>
                <p>3.1.1.Заключения Соглашения на использование Сервиса;</p><br>
                <p>3.1.2.Исполнения обязательств по заключенным договорам с Партнерами, включая предоставление Пользователю информации рекламного характера;</p><br>
                <p>3.1.3.Определение общедоступных данных Пользователя (данные, доступные неограниченному кругу лиц) и использование этих данных, в том числе в различных рекламных целях.</p><br>
                <p>3.1.4. Проведение маркетинговых, статистических и иных исследований/опросов на основе общедоступных данных.</p><br>
                <p>3.1.5 Идентификации Пользователя в рамках исполнения обязательств по заключенным с ним договорам; Пользователя в рамках исполнения обязательств по заключенным с ним договорам;</p><br>
                <p>3.1.6. Оказания технической поддержки в связи с использованием Сервиса</p><br>
                <p>3.1.7.Использование обезличенных данных для таргетинга рекламных и/или информационных материалов по возрасту, полу, другим признакам;</p><br>
                <p>3.1.8. Файлы cookie, передаваемые Компанией оборудованию Пользователя и оборудованием Пользователя Компании, могут использоваться Компании для предоставления Пользователю персонализированных Услуг третьих лиц, для таргетирования рекламы, в целях облегчения сбора данных, на социальных медиаплатформах, с которыми взаимодействует Пользователь. </p><br>
                <p>3.2.Компания может хранить и передавать эту информацию третьим лицам для целей, описанных выше.</p><br>
                <h5 class="text-center">4. Порядок обработки информации на социальных медиаплатформах</h5><br>
                <p>4.1.Компания осуществляет интеграцию с социальными медиа платформами, такими как: Telegram ( http://telegram.org/ )</p><br>
                <p>Список вебсайтов не является исчерпывающим и может изменяться по инициативе Компании.</p><br>
                <p>4.2 .Компания получает общедоступную информацию Пользователя используя прикладной программный интерфейс ("API") социальных сетей, в соответствии с условиями настоящей политики конфиденциальности и части 10 статьи 6 федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных».</p><br>
                <p>4.3 .Пользователь соглашается на обработку информации, опубликованной на сайте социальной сети, по средствам совершения конклюдентных действий: «разрешая приложениям Компании подключиться к этим платформам»</p><br>
                <p>4.4. Используя свои собственные настройки Конфиденциальности в Социальной сети, Пользователь может ограничить доступ Компании для управления отображением информации такого рода. Пользователь обязан самостоятельно ознакомиться с Политикой Конфиденциальности соответствующей социальной сети.</p><br>
                <p>4.5. Компания может хранить и использовать эту информацию для целей, описанных выше.</p><br>
                <h5 class="text-center">5.Условия передачи третьим лицам</h5><br>
                <p>5.1. Пользователь соглашается с тем, что определённая часть его персональной информации является общедоступной неограниченному кругу лиц и не является конфиденциальной. </p><br>
                <p>5.2. Компания вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p><br>
                <p>5.2.1. Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого Сервиса, не ограничивающих предоставление информации определенному кругу лиц; </p><br>
                <p>5.2.2. При использовании Пользователем Сервиса персональная информация Пользователя может передаваться Партнерам Компании (Поставщикам), которые предоставляют услуги Пользователям для целей в целях упрощения процесса заключения договора.</p><br>
                <p>5.2.3.Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры; </p><br>
                <p>5.3. Персональная и обезличенная информация, рассматривается в качестве нематериального актива Компании. В случае, сделки о слиянии, или продажи активов, Персональная информация может быть передана выгодоприобретателю (Партнеру) по сделкам. </p><br>
                <h5 class="text-center">6.Уведомления. Согласие на получение электронных уведомлений</h5><br>
                <p>6.1.Настоящим Пользователь дает согласие на использование:</p><br>
                <p>6.1.1. электронных средств для заключения данного Соглашения и предоставления любых уведомлений по настоящему Соглашению; а также</p><br>
                <p>6.1.2. электронных записей для хранения информации, связанной с настоящим Соглашением, или использованием Пользователем Сайта.</p><br>
                <p>6.1.3. телефонной, факсимильной, подвижной радиотелефонной связи, в целях получения рекламных и информационных сообщений</p><br>
                <h5 class="text-center">7.Ограничение ответственности</h5><br>
                <p>7.1. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сервиса. Компания не контролирует и не несет ответственность за обработку информации сайтами третьих лиц.</p><br>
                <p>7.2. Компания не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако Компания исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии. </p><br>
                <p>7.3. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети интернет могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie. Компания не несет ответственность за предоставление Пользователем доступа к файлам cookie.</p><br>
                <h5 class="text-center">8.Изменение и удаление персональной информации.</h5><br>
                <h5 class="text-center">Обязательное хранение данных</h5><br>
                <p>8.1.Персональные данные Пользователя хранятся в электронном виде. </p><br>
                <p>8.2. Пользователь вправе реализовать право на отзыв согласия на обработку его персональных данных путем направления запроса на удаление по адресу personal@likedengi.ru. При этом Пользователь соглашается c тем, что удаление информации может сделать невозможным надлежащее оказание услуг Партнерами, а также пользование Сервисом. </p><br>
                <p>8.3. Права, предусмотренные пп. 8.2. настоящей Политики, могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность Компании сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</p><br>
                <h5 class="text-center">9.Меры, применяемые для защиты персональной информации Пользователя</h5><br>
                <p>9.1. Компания принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p><br>
                <p>9.2. Компания осуществляет защиту персональных данных, за исключением случаев, когда Пользователь осуществляет открытый обмен информацией с неограниченным кругом лиц сети Интернет.</p><br>
                <h5 class="text-center">10.Изменение Политики конфиденциальности. Применимое законодательство</h5><br>
                <p>10.1. Компания имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения в Сервисе.</p><br>
                <p>10.2. К настоящей Политике и отношениям между Пользователем и Компании, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p><br>
            </div>
        </div>
    </div>
@endsection
